Repository: lancms/lancms1
Catalog: i18n/*.po
Languages: nb

source: Set wakeup
nb: Sett vekking

source: Loading
nb: Laster

source: View
nb: Vis

source: Hour
nb: Time

source: Sec
nb: Sek

source: Days
nb: Dager

source: Secs
nb: Seks

source: %NAME% (%USERNAME%) shall be waken now!
nb: %NAME% (%USERNAME%) skal vekkes nå!

source: Waking alert!
nb: Advarsel om vekking!

source: Wake me!
nb: Vekk meg!

source: There are no sleeping users
nb: Det er ingen sovende brukere

source: Create SMS
nb: Opprett SMS

source: Select recipient(s):
nb: Velg mottager(e):

source: Preview SMS
nb: Forhåndsvis SMS

source: Number of characters entered:
nb: Antall tegn lagt inn:

source: Recipients
nb: Mottakere

source: Sends to group:
nb: Send til gruppe:

source: Number
nb: Nummer

source: Message content
nb: Meldingsinnhold

source: Edit access
nb: Rediger tilgang

source: Undelete
nb: Gjenopprett

source: Add new page
nb: Legg til ny side

source: Edit system message
nb: Rediger systemmelding

source: Editing:
nb: Redigerer:

source: Add group access
nb: Legg til gruppetilgang

source: Ticketnumber
nb: Billettnummer

source: Ticketname
nb: Billettnavn

source: Tickettype
nb: Billettype

source: Number of tickets
nb: Antall billetter

source: Sold tickets of type (total/seated/paid)
nb: Solgte billetter etter type (totalt/valgt plass/betalt)

source: Name of ticket
nb: Navn på billettype

source: Price of ticket
nb: Billettpris

source: Prepaid ticket
nb: Forhåndsbetalt billett

source: Preordered ticket
nb: Forhåndsbestilt billett

source: Onsite ticket with computer
nb: Onsite billett med PC

source: Onsite ticket without computer
nb: Onsite billett uten PC

source: Prepaid ticket reseller
nb: Forhåndsbetalt billett hos forhandler

source: Type of ticket
nb: Billettype

source: Tickettype is active?
nb: Er billettypen aktiv?

source: Max tickets to sell
nb: Maksimum antall billetter å selge

source: Edit tickettype
nb: Rediger billettype

source: Add tickettype
nb: Legg til billettype

source: Map placement
nb: Kartplassering

source: Paid?
nb: Betalt?

source: used
nb: brukt

source: not used
nb: ikke brukt

source: No seat chosen
nb: Ikke valgt sete

source: yes
nb: ja

source: no
nb: nei

source: Place on map
nb: Plasser på kart

source: Seating not enabled yet
nb: Plassreservasjon er ikke aktivert enda

source: Update map
nb: Oppdater kart

source: Search owner
nb: Søk på eier

source: Cancel ticket
nb: Avbestill billett

source: free
nb: ledig

source: Price:
nb: Pris:

source: Buy ticket
nb: Kjøp billett

source: Ticketcode from reseller
nb: Billettkode fra forhandler

source: Claim ticket
nb: Ta billett

source: Could not find that code. Are you sure you typed it correctly?
nb: Kunne ikke finne den koden. Er du sikker på at du skrev den riktig?

source: Code found, but it's not for this event. Try finding a newer piece for paper with a newer code
nb: Kode funnet, men er ikke til dette arrangementet. Prøv å finne et nyere ark med en nyere kode.

source: Code found, but it has already been used
nb: Kode funnet, men den har allerede blitt brukt

source: Are you sure you wish to delete this ticket?
nb: Er du sikker på at du vil slette billetten?

source: No, this would be a mistake
nb: Nei, det vil jeg ikke

source: Yes, I don't need it
nb: Ja, jeg trenger den ikke

source: Order ticket
nb: Bestill billett

source: Ticket ordered
nb: Billett bestilt

source: Ticket not found
nb: Billett ikke funnet

source: You have ordered the maximum tickets allowed
nb: Du har bestilt maksimum antall billetter tillatt.

source: Choose a ticket to order.
nb: Velg en billett å bestille.

source: You have ordered the maximum allowed
nb: Du har bestilt maksimalt tillatte billeter.

source: You be logged in to order tickets
nb: Du må være logget inn for å bestille billetter

source: View all users
nb: Vis alle brukere

source: List of all users
nb: Liste over alle brukere

source: Back to user administration
nb: Tilbake til brukeradministrasjon

source: No user with ID
nb: Ingen bruker med den IDen

source: Betal med kort
nb: Betalt med kort

source: My tickets
nb: Mine billetter

source: An error occurred during the deletion of the ticket
nb: En feil skjedde ved sletting av billetten

source: Tickets has been deleted
nb: Billetter har blitt slettet

source: Ticket has been paid!
nb: Billetter har blitt betalt!

source: This table lists all tickets you have ordered for this event.
nb: Denne tabellen viser alle billetter du har bestilt til dette arrangementet.

source: Ticket id
nb: Billett ID

source: Seat
nb: Plass

source: Pay now
nb: Betal nå

source: Delete selected
nb: Slett valgte

source: Questions
nb: Spørsmål

source: Crews
nb: Crew

source: View Applications
nb: Vis søknader

source: New question
nb: Nytt spørsmål

source: Text answer-field
nb: Tekst-spørsmål

source: Dropdown
nb: Nedtreksmeny

source: Checkbox
nb: Avkrysningsboks

source: Add new question
nb: Legg til spørsmål

source: Cancel edit
nb: Avbryt redigering

source: Change question
nb: Endre spørsmål

source: Change answer
nb: Endre svaralternativ

source: Add answer
nb: Legg til svaralternativ

source: Applicant
nb: Søker

source: Application from:
nb: Søknadsskjema

source: Back to list
nb: Tilbake til lista

source: Response
nb: Svar

source: Nothing selected
nb: Ingenting valgt

source: Of course!
nb: Selvfølgelig!

source: Sure
nb: Sikkert

source: Probably
nb: Kanskje

source: I'd rather not
nb: Helst ikke

source: Not at all
nb: Overhodet ikke

source: Unknown option
nb: Ukjent alternativ

source: Answer
nb: Svar

source: Comment
nb: Kommentar

source: Change name
nb: Endre navn

source: Add crew
nb: Legg til crew

source: Save comment
nb: Lagre kommentar

source: Edit wannabe questions
nb: Rediger crewsøknadsspørsmål

source: List questions
nb: Vis spørsmål

source: No questions has been created yet.
nb: Ingen spørsmål har blitt opprettet ennå.

source: question
nb: spørsmål

source: Edit wannabe crews
nb: Rediger crewsøknadscrewene

source: List crews
nb: List crew

source: New crew
nb: Nytt crew

source: No crews has been created yet.
nb: Ingen crew har blitt opprettet ennå.

source: Crew Name
nb: Crewnavn

source: Crew description
nb: Crewbeskrivelse

source: Crew group
nb: Crewgruppe

source: List applications
nb: Vis søknader

source: No applications has been sent.
nb: Ingen søknader har blitt sendt inn ennå.

source: Waiting applications
nb: Ventende søknader

source: Finished applications
nb: Fullførte søknader

source: Userinfo
nb: Brukerinfo

source: years old
nb: år gammel

source: No answer given
nb: Ingen svar gitt

source: Comments
nb: Kommentarer

source: No response given
nb: Ingen svar gitt

source: Set preference for
nb: Sett preferanse for

source: Choose preference
nb: Velg preferanse

source: Set
nb: Sett

source: You are not admin of any crew and can therefor not set any preference.
nb: Du er ikke admin for noen crew og kan derfor ikke sette noen preferanser

source: Write a comment
nb: Skriv en kommentar

source: Comment...
nb: Kommentar...

source: Application
nb: Søknad

source: Please login to apply for crew
nb: Vennligst logg inn for å levere crewsøknad

source: Apply as crew
nb: Lever crewsøknad

source: Your application is saved
nb: Din søknad ble lagret

source: Delete application
nb: Slett søknad

source: Are you sure you want to delete your crewapplication?
nb: Er du sikker på at du vil slette crewsøknaden din?

source: Yes, I'm sure
nb: Ja, jeg er sikker

source: No, I still wish to apply for crew
nb: Nei, jeg vil fortsatt søke crew

source: Blank
nb: Tom

source: Open seat
nb: Åpen plass

source: Password-protected seat
nb: Passordbeskyttet plass

source: Group-protected seat
nb: Gruppeneskyttet plass

source: Text
nb: Tekst

source: Wall
nb: Vegg

source: Door
nb: Dør

source: Area
nb: Område

source: Not opened yet
nb: Ikke åpnet ennå

source: Right-protected seat
nb: Rettighetsbeskyttet plass

source: Activate ticketorder
nb: Aktiver billettbestilling

source: Activate FAQ
nb: Aktiver FAQ

source: Activate seating
nb: Aktiver plassregistrering

source: Show link to seating
nb: Vis lenke til plassregistrering

source: Activate wannabesystem
nb: Aktiver wannabesystemet

source: Activate composystem
nb: Aktiver composystemet

source: Activate reseller
nb: Aktiver forhandler-systemet

source: Activate crewlist
nb: Aktiver crewliste

source: Activate news
nb: Aktiver nyheter

source: Activate kiosksystem
nb: Aktiver kiosksystemet

source: Activate forum
nb: Aktiver forum

source: Activate sleepsystem
nb: Aktiver sovesystem

source: Show number of free tickets in ticketorder
nb: Vis antall ledige billetter i billettbestilling

source: Default option in kiosk to sell to credit when user is selected (otherwise cash payment is selected as default)
nb: Standardvalg i kiosk er å selge på kreditt når en bruker er valgt (ellers blir kontantbetaling valgt som standard)

source: January
nb: Januar

source: February
nb: Februar

source: March
nb: Mars

source: May
nb: Mai

source: June
nb: Juni

source: July
nb: Juli

source: October
nb: Oktober

source: December
nb: Desember

source: Streetadress
nb: Adresse

source: List all attendees on current event
nb: Vis alle deltagere på nåværende arrangement

source: You do not have access to this page.
nb: Du har ikke tilgang til denne siden.

source: Allow other users to see my mailadress
nb: Tillatt andre brukere å se min epost-adresse

source: All users
nb: Alle brukere

source: Read
nb: Lese

source: Write
nb: Skrive

source: Main page
nb: Hovedside

source: My groups
nb: Mine grupper

source: Seatmap
nb: Plasskart

source: Apply for crewposition
nb: Søk crew

source: Composignup
nb: Compopåmelding

source: Dashboard
nb: Oversikt

source: Event Admin
nb: Arrangementsadmin

source: Type your nick, email or name here:
nb: Skriv inn ditt brukernavn, epost eller navn her:

source: You are logged in as:
nb: Du er logget inn som:

source: Edit my preferences
nb: Rediger mine innstillinger

source: There are no screens for this event
nb: Det er ingen skjermer for dette arrangementet

source: There are no queue for this screen
nb: Det er ingen kø for denne skjermen

source: No such file directory
nb: Ingen slik fil eller mappe

source: File directory not writable
nb: Mappe er ikke skrivbar

source: Upload failed, could not move file
nb: Opplastning feilet, kunne ikke flytte filen

source: Upload failed, file exists
nb: Opplastningen feilet, fil eksisterer
