Repository: lancms/lancms1
Catalog: i18n/*.po
Languages: nb

source: Arrival
nb: Ankomst

source: Search
nb: Søk

source: Search all users
nb: Søk alle brukere

source: Search users with tickets
nb: Søk brukere med billetter

source: Nick
nb: Brukernavn

source: Name
nb: Navn

source: Add new ticket
nb: Legg til billett

source: Found no matching users
nb: Fant ingen brukere som lignet søket

source: Back to search
nb: Tilbake til søk

source: Ticket
nb: Billett

source: Owner
nb: Eier

source: User
nb: Bruker

source: Adress
nb: Adresse

source: E-mail
nb: E-post

source: Birthday
nb: Fødselsdag

source: Paid
nb: Betalt

source: Not paid
nb: Ikke betalt

source: Seated
nb: Har plass

source: Not seated
nb: Har ikke plass

source: Delete ticket
nb: Slett billett

source: Deleted
nb: Slettet

source: Edit userinfo
nb: Rediger brukerinfo

source: Change owner
nb: Bytt eier

source: Change user
nb: Bytt bruker

source: Search for new owner
nb: Søk etter ny eier

source: Found to many users matching, please specify
nb: Fant for mange brukere som passer, vennligst forbedre søket

source: Search for new user
nb: Søk etter ny bruker

source: Add ticket to user
nb: Legg til billett til bruker

source: Changing user on this ticket, search after a user and then click the name.
nb: Endrer bruker på denne billetten, søk etter en bruker og klikk på navnet.

source: Changing owner on this ticket, search after a user and then click the name.
nb: Endrer eier på denne billetten, søk etter en bruker og klikk på navnet.

source: No users found
nb: Ingen brukere funnet

source: Unused
nb: Ubrukt

source: Used
nb: Brukt

source: Mark used
nb: Marker brukt

source: Mark paid
nb: Marker betalt

source: Mark unpaid
nb: Marker ubetalt

source: No
nb: Nei

source: Yes
nb: Ja

source: Ticket has been deleted
nb: Billett har blitt slettet

source: Ticket is paid
nb: Billett er betalt

source: Ticket is not paid
nb: Billett er ikke betalt

source: Email
nb: E-post

source: Address
nb: Adresse

source: Administer tickets on users.
nb: Administrer billetter på brukere.

source: Tickets
nb: Billetter

source: No tickets found
nb: Ingen billetter funnet

source: Signup is open
nb: Påmelding er åpen

source: Signup is closed
nb: Påmelding er lukket

source: Match admin
nb: Kampadmin

source: Match admin (close signup to enable)
nb: Kampadmin (avslutt påmelding for å aktivere)

source: Compo name
nb: Componavn

source: Number of players per clan
nb: Antall spillere per klan

source: Number of clans/players per round
nb: Antall klaner/spillere per runde

source: Add compo
nb: Legg til compo

source: Round name
nb: Rundenavn

source: Add round
nb: Legg til runde

source: Signup
nb: Påmelding

source: Sign me up
nb: Meld meg på

source: Remove me
nb: Meld meg av

source: Signup has closed
nb: Påmelding er avsluttet

source: Crewlist
nb: Crewliste

source: EMail
nb: E-post

source: Cellphone
nb: Mobil

source: Access
nb: Tilgang

source: Number of persons in crew
nb: Antall personer i crew

source: Members
nb: Medlemmer

source: Total in crew
nb: Totalt i crew

source: No access to dashboard
nb: Ingen tilgang til oversiktsmodulen

source: Tickets sold
nb: Billetter solgt

source: Kiosk sales
nb: Kiosksalg

source: Money earned
nb: Penger tjent

source: Sold for (total)
nb: Solgt for (totalt)

source: Creditsale
nb: Kredittsalg

source: Save changes
nb: Lagre endringer

source: Main account
nb: Hovedkonto

source: Accountnumber
nb: Kontonummer

source: Amount
nb: Beløp

source: Account description
nb: Kontobeskrivelse

source: New account
nb: Ny konto

source: Accountnumber already exists
nb: Kontonummer eksisterer allerede

source: Back
nb: Tilbake

source: From
nb: Fra

source: Timestamp (YYYY-MM-DD HH:MM)
nb: Tidspunkt (ÅÅÅÅ-MM-DD TT:MM)

source: Description
nb: Beskrivelse

source: Add receipt
nb: Legg til kvittering

source: Main
nb: Hoved

source: Receipts
nb: Kvittering

source: Bookkeeping
nb: Regnskapsføring

source: Accounts
nb: Kontoer

source: Change password
nb: Bytt passord

source: Passwords did not match
nb: Passordene stemte ikke overens

source: You need to fill in both fields
nb: Du må fylle ut begge feltene

source: New password
nb: Nytt passord

source: Confirm new password
nb: Bekreft nytt passord

source: Password changed
nb: Passordet ble endret

source: Not access to edit userinfo
nb: Ikke tilgang til å redigere brukerinfo

source: Save
nb: Lagre

source: Not access to edit profile picture
nb: Ikke tilgang til å redigere profilbilde

source: Choose file to upload:
nb: Velg fil å laste opp:

source: Upload picture
nb: Last opp bilde

source: Event config
nb: Arrangementskonfigurasjon

source: Group Management
nb: Gruppeadministrasjon

source: Edit static pages
nb: Rediger statiske sider

source: Edit FAQs
nb: Rediger Ofte Stilte Spørsmål

source: Seatreg Admin
nb: Plassregistreringsadministrasjon

source: Ticket Admin
nb: Billettadministrasjon

source: Newsadmin
nb: Nyhetsadministrasjon

source: Kioskadmin
nb: Kioskadministrasjon

source: Forumadmin
nb: Forumadministrasjon

source: Infoscreens
nb: Infoskjermer

source: Mass-mailer
nb: Masseutsending av epost

source: Change group rights
nb: Endre gruppetilganger

source: Add group
nb: Legg til gruppe

source: Group name already exists
nb: Gruppenavn eksisterer allerede

source: Config successfully saved
nb: Konfigurasjon lagret

source: Editing group rights for:
nb: Rediger grupperettigheter for:

source: Back to groups
nb: Tilbake til grupper

source: Edit FAQ
nb: Rediger FAQ

source: Delete FAQ
nb: Slett FAQ

source: Question
nb: Spørsmål

source: Add question
nb: Legg til spørsmål

source: Enabled
nb: Aktivert

source: Disabled
nb: Deaktivert

source: Change forum
nb: Endre forum

source: Add forum
nb: Legg til forum

source: Forum name
nb: Forumnavn

source: Forum description
nb: Forumbeskrivelse

source: Start new thread
nb: Start en ny tråd

source: Last post by:
nb: Forrige innlegg av:

source: Thread name
nb: Trådnavn

source: Thread content
nb: Innhold

source: Add thread
nb: Legg til tråd

source: Nick:
nb: Brukernavn:

source: Name:
nb: Navn:

source: Posted:
nb: Skrevet:

source: New reply
nb: Nytt svar

source: Add reply
nb: Legg til svar

source: Event name
nb: Arrangementsnavn

source: Admin this event
nb: Administrer dette arrangementet

source: Set event public
nb: Sett arrangement offentlig

source: Is open
nb: Er åpen

source: Set active
nb: Sett aktiv

source: Public
nb: Offentlig

source: Private
nb: Privat

source: Attendee-access
nb: Deltager-tilganger

source: Change
nb: Endre

source: Add new event
nb: Legg til nytt arrangement

source: Change global options
nb: Endre globale innstilinger

source: View logs
nb: Vis logger

source: User administration
nb: Brukeradministrasjon

source: List groups with global access
nb: Vis grupper med global tilgang

source: List sessions
nb: Vis sesjoner

source: Name of event
nb: Navn på arrangement

source: Add event
nb: Legg til arrangement

source: Groups with global rights
nb: Grupper med globale tilganger

source: Event
nb: Arrangement

source: Group
nb: Gruppe

source: Module
nb: Modul

source: Create new clan
nb: Opprett ny klan

source: Clan name
nb: Klannavn

source: Clan password (to join the clan)
nb: Klanpassord

source: Create clan
nb: Opprett klan

source: Go back
nb: Gå tilbake

source: Group:
nb: Gruppe:

source: Search user
nb: Søk etter bruker

source: Too many users found, please specify
nb: For mange brukere funnet, vennligst spesifiser

source: Please provide the name of the clan!
nb: Vennligst skriv et navn på klanen!

source: Clanname is already in use. Please choose another name
nb: Klannavn er allerede i bruk. Vennligst velg et annet navn

source: User already member of group
nb: Brukeren er allerede medlem av gruppen

source: Remember that all slides must be considered public!
nb: Husk at alle lysbildene må regnes som offentlig tilgjengelige!

source: Screens
nb: Skjermer

source: Preview
nb: Forhåndsvis

source: Remove
nb: Fjern

source: Link to screen
nb: Lenke til skjerm

source: No screens created yet, create one in the form under.
nb: Ingen skjermer laget enda, lag en under.

source: Screen name
nb: Skjermnavn

source: Add screen
nb: Legg til skjerm

source: Slides
nb: Lysbilder

source: Create new slide
nb: Opprett nytt lysbilde

source: Edit
nb: Rediger

source: There are no slides for this event
nb: Det finnes ingen lysbilder for dette arrangementet

source: Queues
nb: Køer

source: Screen:
nb: Skjerm:

source: Slide
nb: Lysbilde

source: Wait
nb: Ventetid

source: Add
nb: Legg til

source: Screen ID is missing or invalid, it must be numeric and over zero. Go back and try again.
nb: SkjermID mangler eller er ugyldig. Det må være numerisk og over null. Gå tilbake og prøv igjen.

source: Create a new slide
nb: Lag nytt lysbilde

source: Edit slide
nb: Rediger lysbilde

source: You forgot either name or some content.. Go back and try again.
nb: Du har glemt enten navn eller innehold. Gå tilbake og prøv på nytt.

source: Slide ID is missing or invalid, it must be numeric and over zero. Go back and try again.
nb: Lysbilde ID mangler eller er ugyldig, den må være tall og over null. Gå tilbake og prøv igjen.

source: You did something wrong. Go back and try again.
nb: Du gjorde nok noe feil. Gå tilbake og prøv på nytt.

source: Admin waretypes
nb: Administrer varetyper

source: Admin wares
nb: administrerer varer

source: Admin credit
nb: Administrer kredittkjøp

source: Print barcodes
nb: Skriv ut strekkoder

source: Back to kioskadmin overview
nb: Tilbake til kioskadministrasjon

source: Kiosk Ware types
nb: Kiosk varetyper

source: Actions
nb: Handlinger

source: No ware types created yet.
nb: Ingen varetyper laget enda.

source: Add new waretype
nb: Legg til ny varetype

source: Back to waretypes
nb: Tilbake til varetyper

source: Edit ware type
nb: Rediger vare type

source: Kiosk Wares
nb: Kioskvare

source: Barcodes
nb: Strekkoder

source: Price (normal)
nb: Pris (normalt)

source: No wares created yet.
nb: K

source: Add ware
nb: Legg til vare

source: No ware types exists to add wares, head over to '<a href='?module=kioskadmin&amp;action=wareTypes'>Admin waretype</a>' to create types.
nb: Ingen varetyper finnes for å legge til varer, gå til '<a href='?module=kioskadmin&amp;action=wareTypes'>varetype administrasjon</a>' for å lage varetyper.

source: Back to wares
nb: Tilbake til varer

source: Edit Kiosk Ware
nb: Endre varetype

source: Ware type
nb: Varetype

source: Price
nb: Pris

source: Click a barcode to delete it.
nb: Klikk på en strekkode for å slette den.

source: Add barcode
nb: Legg til strekkode

source: Mark credit as paid
nb: Marker kreditt som betalt

source: Currently selling to:
nb: Selger til:

source: Remove user
nb: Fjern bruker

source: Add one more item
nb: Legg til en ting til

source: Remove one item
nb: Fjern en ting

source: SELL
nb: SELG

source: Add to users credit
nb: Legg til brukerens kreditt

source: User pays cash
nb: Bruker betaler kontant

source: User not found!
nb: Fant ikke brukeren!

source: Show list
nb: Vis liste

source: Sorry, too many users, try to narrow down the search
nb: Beklager, for mange treff. Prøv å forbedre søket

source: Sorry, no such user found
nb: Beklager, finner ingen bruker som passer

source: Log in as:
nb: Logg inn som:

source: Password:
nb: Passord:

source: Reset password
nb: Nullstill passord

source: Your email hasn't been confirmed. Please go to the link sent in your email.
nb: Din epostadresse har ikke blitt bekreftet. Vennligst gå til lenken som ble sendt til deg på epost.

source: If you haven't gotten any email from us yet, <a href="%s">resend email</a>
nb: Hvis du ikke har fått noen epost fra oss ennå, <a href="%s">send på nytt</a>

source: sorry, wrong password!
nb: Beklager, feil passord!

source: The user has not confirmed his EMailAddress. Not able to reset password
nb: Brukeren har ikke bekreftet sin epost-adresse. Kan ikke nullstille passord

source: You have already tried to reset your password today. Please check your mails inbox and junkfolder
nb: Du har allerede forsøkt å nullstille passordet ditt i dag. Sjekk epostkontoen din og spam-mappa.

source: I confirm that this is my account, and I want to reset the password
nb: Jeg bekrefter at dette er min konto, og at jeg vil nullstille passordet

source: Email not confirmed!
nb: Epost ikke bekreftet!

source: Multiple attempts at password reset. Not done
nb: Flere forsøk på å nullstille passordet. Ikke utført.

source: Password reset for %s
nb: Nullstill passord for %s

source: Email sent. Please check your inbox and spamfolder
nb: Epost sent. Sjekk din epostkonto og spammappe

source: Key or userID not found, or already used. You can only reset the password once with each key
nb: Nøkkel eller brukerID ikke funnet, eller allerede brukt. Du kan kun nullstille passordet en gang med hver nøkkel

source: Please provide your new password, two times
nb: Vennligst skriv inn ditt nye passord, to ganger.

source: Set new password
nb: Sett nytt passord

source: Passwords don't match. Go back and try again
nb: Passordene er ikke like. Gå tilbake og prøv igjen

source: Password successfully reset. Please go back to <a href='%s'>Login</a>
nb: Passord har blitt nullstilt. Vennligst gå tilbake til <a href='%s'>innlogging</a>

source: Verify your account
nb: Verifiser kontoen din

source: Hello %s. You have tried to login to your account on %s, but haven't verified your account. To verify your mailaddress, please go to <a href='%s'>%s</a>
nb: Hei %s. Du har forsøkt å logge inn på din konto på %s, men har ikke verifisert kontoen din. For å verifisere epostadressen din, gå til <a href='%s'>%s</a>

source: Email with verificationcode has been sent. Please wait for it to come (it might take a couple of minutes).
nb: Epost med verifiseringskode har blitt sendt. Vent på at den kommer (det kan ta noen minutter).

source: Last 30 logentries
nb: Siste 30 logglinjer

source: Log
nb: Logg

source: Timestamp
nb: Tidspunkt

source: Logmodule
nb: Loggmodul

source: Logtype
nb: Loggtype

source: Host
nb: Vertsnavn

source: Ticket deleted
nb: Billett slettet

source: Onsite ticket added
nb: Onsite billett lagt til

source: Ticket marked not paid
nb: Billett markert som ikke betalt

source: Ticket marked paid
nb: Billett markert som betalt

source: Edituser
nb: Brukerredigering

source: Edit preference
nb: Brukerinnstillinger

source: New password set
nb: Nytt passord satt

source: New accessgroup added
nb: Ny aksessgruppe lagt til

source: Groupright change
nb: Grupperettighet endret

source: Configuration change
nb: Konfigurasjon endret

source: FAQ added
nb: FAQ lagt til

source: FAQ deleted
nb: FAQ slettet

source: New post added
nb: Ny post lagt til

source: Event added
nb: Arrangement lagt til

source: Globalconfig
nb: Globalkonfigurasjon

source: Global configuration change
nb: Globalkonfigurasjon endret

source: Groups
nb: Grupper

source: Member added
nb: Medlem lagt inn

source: Changed grouprights
nb: Endret grupperettigheter

source: Clan created
nb: Klan opprettet

source: System upgrade
nb: System oppgradert

source: Login
nb: Innlogging

source: Failed password login
nb: Feilet passord ved innlogging

source: Successful login
nb: Vellykket innlogging

source: Logout
nb: Logg ut

source: Mail
nb: E-post

source: Mail sent (mass)
nb: E-post sendt (massesendt)

source: News
nb: Nyheter

source: Add new article
nb: Legg til artikkel

source: Article edit
nb: Artikkel redigert

source: User registration
nb: Brukerregistrering

source: Anonymous registered new user
nb: Anonym registrerte ny bruker

source: User registered new user
nb: Bruker registrerte ny bruker

source: Reseller
nb: Forhandler

source: addTicket
nb: Legg til billett

source: Seatadmin
nb: Plassadministrasjon

source: Seatmap column added
nb: Plassadmin kolonne lagt til

source: Seatmap row added
nb: Plassadmin rad lagt til

source: Seatmap reset
nb: Plassadmin nullstilt

source: Seat updated
nb: Plass oppdatert

source: Static
nb: Statisk

source: New ACL
nb: Ny ACL

source: Page edited
nb: Side redigert

source: New page added
nb: Ny side lagt til

source: New system-message added
nb: Ny systemmelding lagt til

source: Systemmessage edited
nb: Systemmelding redigert

source: Ticketadmin
nb: Billettadmin

source: New tickettype added
nb: Ny billettype lagt til

source: Tickettype changed
nb: Billettype endret

source: Ticketorder
nb: Billettbestilling

source: Ticket bought
nb: Billett bestilt

source: Ticket canceled
nb: Billett avbestilt

source: Apply
nb: Bruk

source: Wannabeadmin
nb: Wannabeadministrasjon

source: Change comment
nb: Endre kommentar

source: Sleepers
nb: Sovende

source: Add sleeper
nb: Legg til sovende

source: Remove sleeper
nb: Fjern sovende

source: Add to queue
nb: Legg til kø

source: Remove from queue
nb: Fjern fra kø

source: New slide
nb: Ny side

source: Remove slide
nb: Fjern lysbilde

source: Remove screen
nb: Fjern skjerm

source: SMS sent
nb: SMS sendt

source: Marked credit as paid
nb: Markert kreditt som betalt

source: New item added
nb: Ny vare lagt til

source: New item category added
nb: Ny varekategori lagt til

source: Item edited
nb: Vare redigert

source: Unknown module
nb: Ukjent modul

source: Unknown function
nb: Ukjent funksjon

source: Details for logentry
nb: Detaljer for logglinje

source: Logfunction
nb: LogFunksjon

source: Send Mail
nb: Send e-post

source: Manage news articles
nb: Administrer nyhetsartikler

source: Published
nb: Publisert

source: Draft
nb: Utkast

source: Delete
nb: Slett

source: Create new article
nb: Lag ny artikkel

source: Article header...
nb: Artikkeloverskrift

source: Edit article
nb: Rediger artikkel

source: Title
nb: Tittel

source: Content
nb: Innhold

source: Is active?
nb: Er aktiv?

source: Is global article?
nb: Er global artikkel?

source: Gender
nb: Kjønn

source: Postnumber
nb: Postnummer

source: Groupmemberships
nb: Gruppemedlemskap

source: Please provide a username
nb: Oppgi et brukernavn

source: Please provide a valid email-address
nb: Vennligst oppgi en gyldig epostadresse

source: Username already in use
nb: Brukernavnet er allerede i bruk

source: Passwords does not match
nb: Passordene stemmer ikke overens

source: Firstname must be set
nb: Du må oppgi fornavn

source: Lastname must be set
nb: Du må oppgi etternavn

source: Birthyear has to be set
nb: Du må oppgi fødselsår

source: Birthday has to be set
nb: Du må oppgi fødselsdag

source: Birthmonth has to be set
nb: Du må oppgi fødselsmåned

source: You have to specify your gender
nb: Du må oppgi kjønn

source: Postnumber has to be a number
nb: Postnummer må være et nummer

source: Please specify your address
nb: Vennligst oppgi adressen din

source: Cellphone is supposed to be a number
nb: Telefonnummer må være et nummer

source: Cellphone is supposed to be eight digits
nb: Telefonnummer må være åtte siffer

source: Verify your new account
nb: Verifiser din nye konto

source: Hello %s. You, or someone else has registered a new account on %s. To verify your mailaddress, please go to <a href='%s'>%s</a>
nb: Hei %s. Noen har registrert en ny konto på %s med din epostadresse. For å bekrefte registreringa, vennligst gå til <a href='%s'>%s</a>.

source: User registered
nb: Brukeren er registrert

source: Verifycationcode not valid
nb: Verifiseringskoden er ikke gyldig

source: EMail was already verified. Not verified again
nb: Epostadressen har allerede blitt verifisert. Ikke verifisert igjen.

source: EMail verified. Welcome aboard
nb: Epost-adressen verfisert. Velkommen ombord

source: Username
nb: Brukernavn

source: Password
nb: Passord

source: Password again
nb: Gjenta passord

source: E-Mail
nb: E-post

source: First name
nb: Fornavn

source: Last name
nb: Etternavn

source: Male
nb: Mann

source: Female
nb: Kvinne

source: Birthmonth
nb: Fødselsmåned

source: Birthyear
nb: Fødselsår

source: optional
nb: valgfritt

source: Create user
nb: Opprett bruker

source: User account verified
nb: Brukerkonto bekreftet

source: User account has been verified. You can now login.
nb: Brukerkonto har blitt verifisert. Du kan nå logge inn.

source: User created
nb: Bruker opprettet

source: Your new user account has been created. Now you need to verify your email address. Please check your email index or spam folder to find the verification URL.
nb: Din nye brukerkonto har blitt opprettet. Nå må du bekrefte din epostadresse. Vennligst sjekk epostklienten din eller "Uønsket epost"-mappen for å finne bekreftelsesadressen

source: Register user
nb: Registrer bruker

source: Username is taken, try another one.
nb: Brukernavn er i bruk, forsøk et annet.

source: Email is taken, try another one.
nb: Epostadressen er i bruk alt, prøv en annen

source: Form did not validate, check for errors below
nb: Skjema lot seg ikke bekrefte. Sjekk etter feil under

source: Firstname
nb: Fornavn

source: Lastname
nb: Etternavn

source: Repeat password
nb: Passord igjen

source: E-mail address
nb: Epost-adresse

source: Postcode
nb: Postnummer

source: Day
nb: Dag

source: Month
nb: Måned

source: Year
nb: År

source: Cell phone
nb: Mobilnummer

source: Set password
nb: Sett passord

source: Set groupaccess
nb: Sett gruppetilgang

source: Change seats
nb: Endre sete

source: Number of rows:
nb: Antall rader:

source: Number of colums:
nb: Antall kolonner:

source: Add row
nb: Legg til rad

source: Add column
nb: Legg til kolonne

source: Reset map
nb: Nullstill kart

source: Confirm map reset
nb: Bekreft nullstilling av kart

source: Free
nb: Ledig

source: This seat is available
nb: Plassen er ledig

source: Take seat
nb: Reserver plass

source: This seat is password-protected. If you know the password, you can take it
nb: Dette setet er passordbeskyttet. Hvis du kjenner til passordet kan du ta den.

source: This seat is protected by group. You are a member of a group with access.
nb: Denne plassen er kun tilgjengelig for en gruppe. Du er medlem av en gruppe med tilgang.

source: This seat is protected by group. You are not member of a group with access. Too bad!
nb: Denne plassen er reservert til en gruppe. Du er ikke medlem av en gruppe med tilgang. Synd!

source: This seat is protected by a special right. You are a member of a group with access
nb: Denne plassen er beskyttet av en rettighet. Du er medlem av en gruppe med tilgang.

source: This seat is protected by a special right. You are not member of a group with access. Too bad!
nb: Denne plassen er beskyttet av en rettighet. Du er ikke medlem av en gruppe med tilgang. Synd!

source: Sessions
nb: Sesjoner

source: IP-address
nb: IP-adresse

source: Useragent
nb: Nettleser

source: Last visit
nb: Siste besøk

source: User not found
nb: Brukeren ble ikke funnet

source: Set waking on user
nb: Sett vekking for bruker

source: Date
nb: Dato

source: Hours
nb: Timer

source: Minutes
nb: Minutter

source: Seconds
nb: Sekunder

source: Time
nb: Klokkeslett

source: Submit
nb: Bekreft

source: Module not activated
nb: Modulen ikke aktivert

source: No access
nb: Ingen tilgang

source: Return to sleepers overview
nb: Tilbake til oversikten over sovende

source: You must enter a search string
nb: Du må skrive inn en søkestreng

source: Searching only users with tickets for this event
nb: Søker kun på brukere med billetter til dette arrangementet

source: Searching all users
nb: Søker i alle brukere

source: Sleeping since
nb: Sovet siden

source: Not sleeping
nb: Sover ikke

source: No tickets for this event
nb: Ingen billetter til dette arrangementet

source: This user is a crew-member.
nb: Denne brukeren er et crewmedlem.

source: Search for user:
nb: Søk etter bruker:

source: Search users with tickets for this event only:
nb: Søk bare etter brukere med billetter til dette arrangementet:

source: Number of sleeping users:
nb: Antall sovende brukere:

source: Went to bed
nb: Gikk å la seg

source: Wakeup
nb: Vekking

source: No wakeup
nb: Ingen vekking
